Repository: banzayats/asterisk-web-meetme
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: control
ru_ru: контроль

source: Site Navigation:
ru_ru: Навигация по сайту:

source: <b>C</b>ontrol</center>
ru_ru: <b>К</b>онтроль</center>

source: Screen-shot
ru_ru: Скриншоты

source: Developer team ...
ru_ru: Команда разработчиков...

source: Click to email me
ru_ru: Нажмите для сообщения для меня

source: Last update:
ru_ru: Последнее обновление:

source: Coming soon ...
ru_ru: Скоро будет...

source: Error connection to the manager!
ru_ru: ошибка подключения к Asterisk manager!

source: Call Placed
ru_ru: Вызов установлен

source: System error, try again later
ru_ru: Системная ошибка, попробуйте еще раз

source: CHANNEL
ru_ru: КАНАЛ

source: EXTEN
ru_ru: ЭКСТЕНШЕН

source: CONTEXT
ru_ru: КОНТЕКСТ

source: PRIORITY
ru_ru: ПРИОРИТЕТ

source: TIMEOUT
ru_ru: ТАЙМАУТ

source: ACCOUNT
ru_ru: АККАУНТ

source: APPLICATION
ru_ru: ПРИЛОЖЕНИЕ

source: DATA
ru_ru: ДАТА (Данные?)

source: 'Error connection to the manager!'
ru_ru: Ошибка подключения к Asterisk manager

source: - Scheduled Conferences : -
ru_ru: - Назначенные конференции : -

source: <br>Table :
ru_ru: <br>Таблица :

source: - Col_query :
ru_ru: - Запрос_столбца :

source: A conference number must be numeric.
ru_ru: Номер конференции должен состоять только из цифр

source: Conference PINs must be numeric only
ru_ru: Пин-код должен состоять только из цифр

source: Moderator and user PINs must not be equal
ru_ru: Пин-коды модератора и пользователя не должны совпадать

source: Moderator PIN required if 'Wait for Leader is set'
ru_ru: Необходим пин-код модератора, если включен режим 'Ждать владельца'

source: You must reserve at least 2 seats in this conference
ru_ru: Вы должны зарезервировать хотя бы два места в конференции

source: Your conference is not unique. Please a different start time or conference ID
ru_ru: Ваша конференция не уникальная. Пожалуйста выберите другое время или номер конференции

source: Sorry, you are not allowed to scheduled a conference in the past
ru_ru: Извините, вы не можете запланировать конференцию в прошлом

source: Add Conference
ru_ru: Добавить конференцию

source: Your Conference Details
ru_ru: Подробности конференции

source: Conference
ru_ru: Конференция

source: Scheduled
ru_ru: Запланировано

source: Updated
ru_ru: Обновлено

source: Send conference call details and the message you enter below
ru_ru: Отправить подробности конференции и сообщение ниже

source: Email Message
ru_ru: Cообщение

source: Conference Not Scheduled
ru_ru: Конференция не запланирована

source: You are not the owner of this conference or the conference does not exist!
ru_ru: Вы не член этой конференции или конференции не существует!

source: Unknown
ru_ru: Неизвестно

source: Talking
ru_ru: Говорит

source: UnMuted
ru_ru: Включить микрофон

source: Muted
ru_ru: Отлючить микрофон

source: Requests Floor
ru_ru: Запросить Floor

source: User
ru_ru: Пользователь

source: Admin
ru_ru: Администратор

source: Previous
ru_ru: Назад

source: Next
ru_ru: Дальше

source: No user in this conference room
ru_ru: В этой конферении нет участников

source: No user in this conference room.
ru_ru: В этой конферении нет участников.

source: - Conference Participants
ru_ru: - Участники конференции

source: No data found !!!
ru_ru: Нет данных

source: No participants found for that conference number
ru_ru: В этой конферении нет участников

source: Asterisk Queue Monitor
ru_ru: Монитор очереди

source: Are you sure?
ru_ru: Вы уверены?

source: No conference with that conference number
ru_ru: Конференции с таким номером не существует

source: - Scheduled Conference)
ru_ru: - Запланированные конференции)

source: Scheduled Conference
ru_ru: Запланированные конференции

source: No recorded conference found with that conference number and pin
ru_ru: Записанных конференция с таким номером и пин-кодом не найдено

source: No conferences found
ru_ru: Конференции не найдены

source: Total Conferences Scheduled and used on
ru_ru: Всего запланированных конференций

source: Admin Password
ru_ru: Пароль администратора

source: has invited you to the following conference call
ru_ru: пригласил вас в конференцию

source: Conference Number
ru_ru: Номер конференции

source: Conference Password
ru_ru: Пароль конференции

source: Start Date and Time
ru_ru: Дата и время начала

source: End Date and Time
ru_ru: Дата и время окончания

source: Participants
ru_ru: Участники

source: Dial In Info
ru_ru: Информация по подключению

source: This conference will be recorded. After the conference is complete
ru_ru: Эта конференция будет записана. После окончания конференции

source: you may listen to the recording by
ru_ru: вы можете прослушать запись

source: Click
ru_ru: Перейдя по ссылке

source: Administrator
ru_ru: Администратор

source: Conference Call
ru_ru: Вызов в конференцию

source: The following message has been sent to all invited participants
ru_ru: Следующее сообщение будет послано всем приглашенным участникам

source: Please enter the conference number and pin
ru_ru: Пожалуйста введите номер конференции и пин-код

source: Listen to previously recorded conferences
ru_ru: Прослушивание ранее записанной конференции

source: Conference #
ru_ru: Конференция #

source: Pin
ru_ru: Пин-код

source: <b>C</b>ontrol
ru_ru: <b>К</b>онтроль

source: Select the room number that you want to handle
ru_ru: Выберите комнату конференции, которой вы хотите управлять

source: Conference ROOM
ru_ru: Комната конференции

source: Change details about this conference
ru_ru: Измените данные конференции

source: Enter the details about the conference to add
ru_ru: Введите данные конференции

source: Conference Name
ru_ru: Название конференции

source: Conference Owner
ru_ru: Владелец конференции

source: Moderator PIN
ru_ru: ПИН код модератора

source: Moderator Options
ru_ru: Опции модератора

source: No Passwords
ru_ru: Без пароля

source: User PIN
ru_ru: ПИН пользователя

source: Start Time
ru_ru: Начало

source: Duration
ru_ru: Длительность

source: Reoccurs
ru_ru: Повторы

source: for
ru_ru: для

source: Max Participants
ru_ru: Макс. кол-во участников

source: Invite
ru_ru: Вызвать

source: Invite to conference
ru_ru: Вызвать в конференцию

source: Update the Series
ru_ru: Обновить ВСЕ

source: User Options
ru_ru: Опции пользователя

source: Select the Conference that you want to Delete
ru_ru: Выберите конференцию которую хотите удалить

source: Select the Conference that you want to Review
ru_ru: Выберите конференцию которую хотите просмотреть

source: Select the Conference that you want to Monitor
ru_ru: Выберите конференцию которую хотите монитроить

source: Select the Conference that you want to Modify
ru_ru: Выберите конференцию которую хотите изменить

source: Search for Conference
ru_ru: Поиск конференции

source: Enter the details about the user to add
ru_ru: Введите данные о пользователе

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: User Email
ru_ru: Емайл пользователя

source: Telephone
ru_ru: Телефон

source: Password
ru_ru: Пароль

source: Is Admin?
ru_ru: Администратор?

source: No
ru_ru: Нет

source: Yes
ru_ru: Да

source: Add User
ru_ru: Добавить пользователя

source: Select the user that you want to edit
ru_ru: Выберите пользователя, которого хотите отредактировать

source: Select the date to view a Report
ru_ru: Выберите дату для просмотра отчета

source: You have successfully logged off.
ru_ru: Вы успешно отключились

source: Logon Name
ru_ru: Логин

source: <b>L</b>ogin
ru_ru: <b>Л</b>огин

source: Please enter your username and password
ru_ru: Пожалуйста введите ваш логин и пароль

source: Your password goes here
ru_ru: Ваш пароль здесь

source: Telephone #
ru_ru: Телефон #

source: Is Admin
ru_ru: Администратор

source: Update User
ru_ru: Изменить пользователя

source: Are you sure
ru_ru: Вы уверены

source: Remove User
ru_ru: Удалить пользователя

source: You Are not an Administrator of this system
ru_ru: Вы не администратор

source: User Created
ru_ru: Пользователь создан

source: User Name
ru_ru: Имя пользователя

source: User Password
ru_ru: Пароль пользователя

source: User Deleted
ru_ru: Пользователь удален

source: User Not Created
ru_ru: Пользователь не создан

source: Announce
ru_ru: Анонс

source: Record
ru_ru: Запись

source: Listen Only
ru_ru: Только прослушивание

source: Wait for Leader
ru_ru: Ждать владельца

source: January
ru_ru: Январь

source: February
ru_ru: Февраль

source: March
ru_ru: Март

source: April
ru_ru: Апрель

source: May
ru_ru: Май

source: June
ru_ru: Июнь

source: July
ru_ru: Июль

source: August
ru_ru: Август

source: September
ru_ru: Сентябрь

source: October
ru_ru: Октябрь

source: November
ru_ru: Ноябрь

source: December
ru_ru: Декабрь

source: Daily
ru_ru: Ежедневно

source: Weekly
ru_ru: Еженедельно

source: Bi-weekly
ru_ru: Каждые две недели

source: Support Team
ru_ru: Команда поддержки

source: Contact
ru_ru: Связь

source: Phone
ru_ru: Телефон

source: Developer Team
ru_ru: Команда разработчиков

source: Last update
ru_ru: Последнее обновление

source: Developer Website
ru_ru: Сайт разработчиков

source: User details
ru_ru: Данные пользователя

source: Currently logged on as
ru_ru: Зарегистрирован как

source: and a member of
ru_ru: и член

source: Conference ID
ru_ru: Номер конференции

source: Recurrence Information
ru_ru: Информация о периодичности

source: The conference call can be accessed by calling
ru_ru: К конференции можно подключиться позвонив на

source: Please contact
ru_ru: Пожалуйста свяжитесь

source: at
ru_ru: в

source: for assistance
ru_ru: для консультации

source: Information
ru_ru: Информация

source: Scheduling
ru_ru: Конференции

source: Delete Conferences
ru_ru: Удалить конференцию

source: Past Conferences
ru_ru: Прошедшие конференции

source: Current Conferences
ru_ru: Текущие конференции

source: Future Conferences
ru_ru: Будущие конференции

source: User Management
ru_ru: Управление пользователями

source: Reports
ru_ru: Отчеты

source: About
ru_ru: О проекте

source: Log-off
ru_ru: Выйти
